/* Localized versions of Info.plist keys */

CFBundleName = "Events";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Events version 0.1, Copyright 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer.";
